MoreWidgetsURL = "http://www.apple.com/se/macosx/dashboard/";
ManageWidgets = "Hantera widgetar…";
1ofn = "%@ av %@";
ellipsis = "…";
Keep = "Behåll";
Delete = "Radera";
WidgetRemoved = "Det finns ett fel med widgeten \"%@\" och den har flyttats till papperskorgen.";